[
    {"service": "Fashion", "Price": 20000, "Rating": "4.5", "img":"https://i.ibb.co/ThdnT7Z/khaled-ghareeb-Oj4-Hsm-I7-JDk-unsplash-min.jpg", "details": "In most cases, fashion photography applies the same type of photographic style. But when fashion is emphasized in Arif view then it looks a little bit different. Arif thinks that – it’s important to reflect the glamour in fashion photography so the charm can attract a viewer’s fascination. That’s the reason, you will choose Arif Photography as your fashion photographic partner. Newspapers, magazines have proudly published many of his works. MD ARIF is moving faster than other contemporary photographers in Bangladesh."},
    {"service": "Corporate", "Price": 30000, "Rating": "4.4", "img":"https://i.ibb.co/sgqxdXY/jason-goodman-Deo-WFWz2pg-Q-unsplash-min.jpg", "details": "Companies in today’s time leave no stone unturned to promote their brands and professionalism. For brand promoting, many local and multinational companies reasonably hired MD ARIF to capture their corporate photographs. He has the experience to work with many prominent corporate companies. If you look at the photo collection then you will have a clear idea about his professional corporate proficiency."},
    {"service": "Wedding", "Price": 25000, "Rating": "4.3", "img":"https://i.ibb.co/nLHKfq5/bulbul-ahmed-j-UEqikb-T4o8-unsplash-min.jpg", "details": "Then the list will be too long. And to meet these long expectations are not easy. To fulfill this expectation he has given the idea of wedding photography a new dimension. You cannot ignore the apparent creativity of MD ARIF’s photography. His clicks will grab anyone’s attention at first glance."},
    {"service": "Interior", "Price": 15000, "Rating": "4.2", "img":"https://i.ibb.co/JyY6LgB/jason-briscoe-AQl-J19oc-WE-unsplash-min.jpg", "details": "Each type of photography requires different skills and levels of dedication. Because you have to put more time and effort while doing post-production photography. You have to focus on every detail. This made interior photography a little more difficult than other."},
    {"service": "Product", "Price": 30000, "Rating": "4.1", "img":"https://i.ibb.co/42993Ms/alex-azabache-q-JF21ng-Czi-Y-unsplash-min.jpg", "details": "Though product photography sounds all simple but it’s tricky and challenging. There is a difference between capturing a photo of human beings and products. Unless you capture it with a perfect frame then you can’t show the beauty of product photography in a picture."},
    {"service": "Industrial", "Price": 28000, "Rating": "4.7", "img":"https://i.ibb.co/BzGbVqT/ant-rozetsky-SLIFI67jv5k-unsplash-min.jpg", "details": "Only photographers like MD ARIF can come up with an innovative camera angle even while taking photos of the machine and working people. It shows how enthusiastic MD ARIF is in industrial photography."}
]